{
  "movies": [
    {
      "title": "Oppenheimer 2",
      "desc": "The story of American scientist, J. Robert Oppenheimer, and his role in the development of the atomic bomb.",
      "imdbLink": "https://www.imdb.com/title/tt15398776/?ref_=hm_top_tt_i_1",
      "imageLink": "https://m.media-amazon.com/images/M/MV5BMDBmYTZjNjUtN2M1MS00MTQ2LTk2ODgtNzc2M2QyZGE5NTVjXkEyXkFqcGdeQXVyNzAwMjU2MTY@._V1_QL75_UX190_CR0,0,190,281_.jpg",
      "id": 5
    },
    {
      "title": "Gran Turismo 11111",
      "desc": "Doğuştan araba yeteneği olan bir Gran Turismo oyuncusu, oyun becerilerini bir dizi Nissan yarışmasında kullanarak gerçek bir profesyonel yarışçı olma yolunda ilerlemektedir. Hayalini gerçekleştirmek ve pistte en üst sıralara çıkmak için, hem kendisinin hem de arabasının sınırlarını zorlayarak elinden gelenin en iyisini yapmaya çalışmaktadır.  O, araba tutkusunu küçükken keşfetti ve o günden beri bu tutkuyla yanıp tutuşmaktadır. Gran Turismo oyuncusu olmak, onun için bir adım atmak ve gerçek yarışlarda boy göstermek anlamına geliyordu. Yarışlara katıldığı zamanlarda olağanüstü bir yetenek sergiliyordu ve rakiplerini geride bırakarak zaferlere imza atıyordu. Bu yeteneği sayesinde, Nissan yarışmalarında büyük bir başarı elde etti ve dikkatleri üzerine çekti.  Artık profesyonel yarışçı olma yolunda hızla ilerliyor ve gerçek yarışlarda boy göstermek için heyecanla bekliyor. Yarışlarda sınırları zorlayarak ve performansını en üst seviyeye çıkartarak, kendi yeteneklerini ve arabasının potansiyelini keşfetmek istiyor. Amacı, her yarışta daha iyi bir performans sergileyerek kendini geliştirmek ve bir gün pistte zirveye ulaşmaktır.  Profilini yükseltmek ve büyük yarışlarda boy göstermek için çalışmalarına hız kesmeden devam ediyor. Antrenmanlarında yoğun bir şekilde çalışarak göz kamaştırıcı bir performans sergilemek için elinden gelenin en iyisini yapıyor. Yarış dünyasında adını duyurmak ve hayalini gerçekleştirmek için her gün daha da çok çalışıyor.  Bu genç oyuncu, başarıya ulaşmak için kararlılıkla ilerlemeye devam edecek. Arabalara olan yeteneği sayesinde, gerçek yarışlarda da parlak bir geleceğe sahip olmayı umuyor. Kendini sürekli olarak geliştirerek ve deneyim kazanarak, adını yarış dünyasında duyurmak için elinden gelenin en iyisini yapmaya kararlıdır. Hayalini gerçekleştirmek için tüm zorluklara meydan okumaya hazır.",
      "imdbLink": "https://www.fullhdfilmizlesene.pw/film/gran-turismo/",
      "imageLink": "https://img.fullhdfilmizlesene.pw/poster/izle/gran-turismo-44465.webp",
      "id": 8
    },
    {
      "title": "The Flash 3333",
      "desc": "Bir bilim insanı olan Barry Allen, laboratuvarında çalışırken beklenmedik bir olay yaşar. Bir gece fırtınası sırasında düşen yıldırım, Allen'ın kimyasallarının üzerine düşer ve kendisini korkunç bir şekilde etkiler. Bu anın ardından, Barry Allen inanılmaz bir şekilde süper güçler kazanır. Artık sıradışı bir hızla hareket edebilmektedir. Central City'nin kendi şehri olduğunu ve suçla mücadele edebilecek bir süper kahraman olduğunu fark eder.  Barry'nin yeni güçleri, ona insanların normalde ulaşamayacağı bir hızla koşma, uçma ve düşmanlarını alt etme yeteneği verir. Bununla birlikte, yeni güçlerine uyum sağlamak zaman alır. Barry, hızını kontrol etmeyi ve süper kahramanlık görevlerini yerine getirmeyi öğrenmek için zorlu bir süreçten geçer.",
      "imdbLink": "https://www.fullhdfilmizlesene.pw/film/the-flash-izle-4/",
      "imageLink": "https://img.fullhdfilmizlesene.pw/poster/izle/the-flash-izle-1-68463.webp",
      "id": 9
    },
    {
      "title": "Köpek Dog",
      "desc": "Channing Tatum ve Reid Carolin isimli iki yapımcı ve yönetmen tarafından sahneye aktarılan 4k formatındaki Dog, 2022 tarihli yolda geçen bir Amerikan komedi drama filmidir. Yapımda, Tatum isimli özel kuvvet komandosunun hayatını kaybetmiş komutanının köpeğini cenazeye götürmek için çıktığı hikaye işlenmektedir. Yapımda Jane Adams, Kevin Nash, Ethan Suplee, Emmy Raver-Lampman, ve Nicole LaLiberte gibi ünlü isimler rol almaktadır. Amerikan özel kuvvetler komando piyadesi Jackson Briggs’e verilen görev, Belçika çoban köpeği cinsinden olan Lulu isimli köpeği komutanının cenazesine yetiştirmektir. Ancak yolları, Washington’da bulunan müşterek Lewis-McChord üssünden pasifik kıyı aracılığıyla Arizona’nın Nogales kentine ulaşmak kadar uzun olduğu gibi cenazeye fazla süre de yoktur. Travma sonrası stres bozukluğu yaşayan Briggs, bunu kabullenemediği gibi duygusal bağ kurmakta da oldukça zorlanmaktadır.  Öte yandan, Briggs’e verilen bu görevi yapmayı da istememektedir. Aynı durum Lulu içinde geçerli gibi görünmektedir. Yol boyunca birbirini çıldırtan çift ufak tefek suçlara karıştıkları gibi ölümle de karşı karşıya gelirler. Ancak mutluluğu bulabilmeleri için duyguları etrafında ördükleri duvarları indirmeleri gerekecektir.  Suriye’de görevdeyken girdiği bir çatışmadan dolayı beyninde kalıcı bir hasar yaşayan Briggs’in karşısına her ne kadar daha iyiye gidebilmesi ve duygusal bağ kurabilmesi için bir fırsat çıkmış olsa da, Lulu’nun agresif tavırları bu konuda hiç yardımcı olmamaktadır. Üstelik, ölmeden önce komutanının vermiş olduğu bu son emir ise işin cabasıdır. Komutanı Rodriguez ise hayatını bir çatışma esnasında değil, alkollüyken geçirdiği bir trafik kazasında kaybetmiştir. Öyle ki, savaş sonrasında stres bozukluğu yaşayan tek kişi Briggs olmadığı gibi, Lulu bu duruma alışık gözükmektedir. Dolayısıyla Briggs her ne kadar fark etmese de, Lulu, yavaş yavaş Briggs’in durumunu yolda geçirdikleri kısa süre boyunca düzeltmeye başlar. Bunun yanı sıra, ilk başta oldukça kötü başlayan ilişkileri, zaman ilerledikçe gerçek bir bağa dönüşür. ",
      "imdbLink": "https://www.fullhdfilmizlesene.pw/film/dog-izle-1/",
      "imageLink": "https://img.fullhdfilmizlesene.pw/poster/izle/dog-33-80985.webp",
      "id": 10
    },
    {
      "title": "The Adam Project",
      "desc": "Yetişkin Adam’ın bir kaza sonucu 13 yaşındaki versiyonuyla bir araya gelmesini ve geleceği kurtarmak için geçmişe doğru yolculuk etmelerini anlatan 4k formatındaki The Adam Project, 2022 yapımı bir aksiyon ile macera ve komedi filmidir. Shawn Levy’nin yönettiği film, 2050 yılında başlar. Adam Reed, başarılı ve yetenekli bir pilottur. Ryan Reynolds’un canlandırdığı Adam Reed, bir uzay gemisi çalar. Adam Reed’in patronu Maya, bu olay karşısında oldukça sinirlenir. Maya, Adam Reed’e çaldığı uzay gemisini bir an önce getirmesi konusunda uyarı yapar.  Maya, Adam Reed’i, çaldığı uzay gemisini getirmediği takdirde vurmakla tehdit eder. Ayrıca zaman yolculuğu yapmaya kalkışırsa da onu takip edip yakalayacağını söyler. Fakat yetenekli pilot Adam Reed, izini Maya’nın izleyicilerinden kaybettirmeyi başarır. Adam Reeds, yanlışlıkla bir solucan deliğine girer. Adam Reed’in sonunda ne olduğunu bilmediği bu solucan deliği, kendisini inanamayacağı bir yere götürecektir. Adam Reed’in patronu Maya Sorian karakterini Catherine Keener isimli oyuncu canlandırır. 2022 yılında, 13 yaşında bir çocuk olan Adam Reed, iki sene önce ölmüş olan babasının yasını tutmaktadır. Adam Reed, her ne yaparsa yapsın, babasının yokluğuna alışamamıştır. Adam Reed, bir gece, garajından gelen bir ses duyar. Adam Reed, bu sesi takip eder ve garaja girer. Garajda, yaralı bir pilot vardır. Bu pilot, 13 yaşındaki Adam Reed’in, 2050 yılından gelen yetişkin versiyonudur.  Yetişkin ve çocuk olan Adam Reed, bir araya gelerek, ölmüş olan babalarını kurtarmaya karar verir. Aynı zamanda geçmişe giderek, hataları düzeltip geleceği kurtarmak isteyen 13 yaşındaki Adam Reed ve yetişkin Adam Reed, geçmişe doğru zaman yolculuğu yapmaya başlar. İkili bu görevleri yerine getirmeye çalışırken, aynı zamanda da birbirlerini esasında o kadar da çok sevmediklerini anlamaya başlarlar.",
      "imdbLink": "https://www.fullhdfilmizlesene.pw/film/the-adam-project-izle-3/",
      "imageLink": "https://img.fullhdfilmizlesene.pw/poster/izle/the-adam-project-918.webp",
      "id": 11
    },
    {
      "title": "Red Notice 3",
      "desc": "Nolan Booth artık kırmızı bültenle aranan bir sanat hırsızı haline gelmiştir ve çok mükemmel bir hırsızdır. Ancak onun yakalanması için FBI ajanı John Hartley görevlendirilmiştir ve John’da işindi çok iyi bir ajandır. Bu işinde başarılı ancak iki farklı uçta çalışan ikili kafa kafaya geldiklerinde epeyce bir birbirleri ile uğraşırlar ancak Nolan sonunda yakayı ele verir. Bunun üzerine Sarah Black isimli ve yine işinde çok başarılı olan başka bir sanat hırsızı da çok değerli bir eserin peşindedir. John her ne kadar bir FBI kafasına sahip olsa da bir hırsız kafasına sahip değildir ve dünyanın kırmızı bültenle aranan bir diğer sanat hırsızını sadece önceden kırmızı bültenle aranıp yakalanmış birinin bulabileceğini düşünür. John ile Nolan sadece Sarah’yı bulup onu hücreye atana kadar ortak bir şekilde çalışmaya karar verirler ve Red Notice isimli muhteşem eğlenceli macera da başlamış olur.  John dünyanın her yerinde kırmızı bültenle aranan suçluların peşinde olan bir FBI ajanıdır. John işini çok iyi yaptığı için kırmızı bültenle aranan suçlular için görevlendirilmektedir ve kimse ondan daha hızlı bir şekilde profesyonel kaçakları yakalayamaz. John yine büyük bir suçlu olan Nolan’ın peşine düşmüştür ve onu bulduğunda Nolan çok değerli bir tablo ile mekândan ayrılmak üzeredir. Fakat John uzun bir mücadelenin ardına Nolan’ı yakalamayı başarmıştır. Nolan kendini hapiste bulurken John ise başka bir işin peşine düşmüştür bile. Bu yeni görevi ise Sarah adında oldukça kurnaz bir sanat eseri hırsızını yakalamaktır. Sarah’da kırmızı bültenle aranmaktadır ve çok kabarık bir suç dosyasına sahiptir.  Ancak John uzun uğraşlar sonrasında halen Sarah’yı yakalayamamıştır ve bu yüzden de kendisine Nolan yardım edecektir. Çünkü Nolan’da bir sanat eseri hırsızıdır ve bir hırsızı başka bir hırsızdan daha hızlı bulacak başka kimse de yoktur. İnanılmaz zıt bir ortaklığa başlayan Nolan ile John kendilerini bundan sonra aksiyon dolu bir maceranın içinde bulacaklardır. ",
      "imdbLink": "https://www.fullhdfilmizlesene.pw/film/red-notice-izle-1/",
      "imageLink": "https://img.fullhdfilmizlesene.pw/poster/izle/red-notice-77927.webp",
      "id": 12
    },
    {
      "title": "Jumanji: Vahşi Orman Jumanji: Welcome to the Jungle",
      "desc": "1995 yılında yapılmı olan jumanji filminin günümüze uyarlaması ile bir arkadaş grubunun karşılaştığı daha önce hiç görmemiş olduğu bir oyun konsolundaki oyunun aslında gerçek olduğunu farketmeleri çok da uzun bir zaman almayacaktır.  Bunu anlayanada dek gerçek bir oyunun bir parçası gibi kendine görmeleri çok uzun bir zaman almayacaktır. Farkettikleri anda oyun konsolunda ölmemeleri gerktiğini anladıkları an başlar. Jumanji: Vahşi Orman - Jumanji: Welcome to the Jungle 2017 film izle",
      "imdbLink": "https://www.fullhdfilmizlesene.pw/film/jumanji-vahsi-orman-izle-2/",
      "imageLink": "https://img.fullhdfilmizlesene.pw/poster/izle/fullhd-jumanji-vahsi-orman-jumanji-welcome-to-the-jungle.webp",
      "id": 13
    },
    {
      "title": "Zathura Bir Uzay Macerası Zathura A Space Adventure",
      "desc": "Zathura: A Space Adventure - Zathura: Bir Uzay Macerası Chris Van Allsburg'un Zathura kitabından uyarlanan ve yönetmenliğini ise Jon Favreau'nun yaptığı, Hollywood Film Festivali gibi çeşitli saygın organizasyonlardan toplamda 2 adet ödülü ve 3 de adaylığı bulunan bu sürükleyici aksiyon, macera ve komedi filmi ile karşınızdayız! Eski ve unutulmuş bir oyun bütün aile için büyülü güçler geliştirir. On iki yaşındaki Walter Budwing ve erkek kardeşi Danny günü birlikte geçirmeyi umut ettikleri babalarının aniden iş için çağrılmasıyla hayal kırıklığına uğruyorlar. Danny ile hayal ettiği şeyleri yapamayacağını düşünen Walter, tamamen sıkıldığından dolayı saklambaç oynarken bodrumda buldukları eski bir masa oyununu oynamayı kabul ediyor. Daha sonra çocuklar bu oyunun yani Zathura'nın bazı olağan dışı özellikleri olduğunu fark ediyorlar. Budwig'lerin evi uzaya gidiyor ve Waler ile Danny aniden tehditkar robotları, kızgın uzaylıları ve yıldızlararası atıkları savuşturuyorlar. Eve dönmenin bir yolunu bulmaya çalışırken beklenmedik birinden yardım geliyor...",
      "imdbLink": "https://www.fullhdfilmizlesene.pw/film/zathura-bir-uzay-macerasi-izle-2/",
      "imageLink": "https://img.fullhdfilmizlesene.pw/poster/izle/fullhd-zathura-bir-uzay-macerasi-turkce-dublaj-full-hd-izle.webp",
      "id": 14
    },
    {
      "title": "farid",
      "desc": "yusifov",
      "imdbLink": "salama ",
      "imageLink": "qaqash",
      "id": 15
    }
  ]
}